Repository: NoopikxD/PromtTest
Catalog: CorpusSearch/CorpusSearch/en-ru.tmx
Source language: en
Languages: ru

source: LOS ANGELES 2029 A. D.
ru: 2029 год нашей эры.

source: THE MACHlNES ROSE FROM THE ASHES OF THE NUCLEAR FlRE.
ru: Машины восстали из пепла ядерного пожара.

source: BUT THE FlNAL BATTLE WOULD NOT BE FOUGHT lN THE FUTURE.
ru: Их война, направленная на уничтожение человечества, длилась уже десятилетие, но решающая схватка предстоит не в будущем.

source: lT WOULD BE FOUGHT HERE, lN OUR PRESENT.
ru: Сегодня.

source: TONlGHT...
ru: В наши дни...

source: What the hell...?
ru: Что за чёрт?

source: Goddamn son- of- a- bitch...
ru: Будь ты проклята...

source: Hey, my turn.
ru: Эй, моя очередь.

source: Hey, what' s wrong with this picture?
ru: Эй, смотрите- ка кто пожаловал!

source: Nice night for a walk?
ru: Хорошая ночь для прогулок?

source: Nice night for a walk.
ru: Хорошая ночь для прогулок.

source: Wash day tomorrow.
ru: Ты что, всё в стирку отдал.

source: Nothing clean, right?
ru: Ничего чистого не осталось?

source: Right.
ru: Ничего чистого не осталось.

source: I think this guy' s a couple of cans short of a six- pack.
ru: Ты что, совсем нажрался что- ли?

source: Your clothes, give them to me.
ru: Отдайте её мне.

source: - Now.
ru: - Сейчас же.

source: - Fuck you, asshole.
ru: - Пошёл ты знаешь куда?

source: Hey, buddy, did you just see a real bright light?
ru: Эй, дружок, ты сейчас видел такой яркий свет здесь был?

source: - See that guy?
ru: - Видишь того парня?

source: - Hold it right there.
ru: - А ну стой, не двигайся!

source: I said hold it!
ru: Я сказал стой.

source: That son- of- a- bitch took my pants.
ru: Этот сукин сын украл мои штаны.

source: The date.
ru: - Какой сегодня день?

source: - 1 2th May.
ru: - 12 мая.

source: - Thursday.
ru: - Четверг.

source: - What year?
ru: - Год какой?

source: He' s got my gun.
ru: Он забрал мой пистолет.

source: Let' s go.
ru: Быстрее за ним!

source: Guard it for me, Big Buns.
ru: Посторожи, ладно?

source: I' m late.
ru: Я опоздала.

source: So am l.
ru: Я знаю.

source: - So am l.
ru: Минутку, сейчас...

source: - Honey, can I have that coffee now?
ru: - Дорогая, можно мне кофе?

source: Who gets the burly- beef?
ru: - Кто из вас заказывал бифштекс?

source: - I ordered barbecued.
ru: - Я заказывал сардельки.

source: That' s mine, but I didn' t order fries.
ru: Я заказывал бифштекс, но без картошки.

source: - Mine' s the chilli beef deluxe.
ru: - А я заказывал бекон с кетчупом..

source: - Who gets the burly- beef?
ru: - А это чей был заказ?

source: - We' re ready to order now.
ru: - Мисс, мы готовы заказать.

source: - Yes, ma' am.
ru: - Сейчас, мэм.

source: I' m so sorry.
ru: Простите бога ради.

source: This isn' t real leather, is it?
ru: Это ведь не натуральная кожа?

source: Nice going, kid.
ru: Молодец, мальчик.

source: I ought to give you the tip.
ru: Я тебе чаевые дам.

source: ln 100 years, who' s gonna care?
ru: Ладно, лет через 100 всем всё равно будет на это наплевать.

source: The 1 2- gauge auto- loader.
ru: Автоматическая 12- зарядная винтовка.

source: That' s ltalian.
ru: Итальянская.

source: You can go pump or auto.
ru: Может перезаряжаться вручную или автоматом.

source: The 45 long slide with laser sighting.
ru: 45- й калибр с лазерным прицелом.

source: We just got them in.
ru: Это мы только что получили.

source: That' s a good gun.
ru: Хорошее оружие.

source: The beam comes on - you put the red dot where you want the bullet to go.
ru: Дотрагиваешься до курка - и сразу прицеливаешься.

source: You can' t miss.
ru: Промахнуться невозможно.

source: - Anything else?
ru: - Что- нибудь ещё?

source: - Plasma rifle in the 40- watt range.
ru: - Плазменная винтовка в районе 40 ватт.

source: Hey, just what you see, pal.
ru: У нас ничего такого нет.

source: The Uzi nine millimetre.
ru: "Узи" девятимиллиметровый.

source: You know your weapons, buddy.
ru: Ты хорошо разбираешься в оружии, приятель.

source: Any one of these is ideal for home defence.
ru: Это идеально для защиты своего дома.

source: So which will it be?
ru: Ну, что ты возьмёшь?

source: - All.
ru: - Всё.

source: - I may close early today.
ru: - Тогда сегодня я смогу пораньше уйти домой.

source: It' s a 1 5- day wait on the handguns, but the rifles you can take now.
ru: Придётся 15 дней подождать, пока оформят разрешение.

source: - You can' t do that.
ru: - Это нельзя делать.

source: - Wrong.
ru: - Можно.

source: Yeah, yeah, it' s me.
ru: Привет, это я.

source: Listen, I need you to come pick me up.
ru: Слушай, у меня мотоцикл сломался.

source: My bike just broke down.
ru: Ты за мной заедешь?

source: I don' t care what you' re doing.
ru: Да мне плевать, занят ты или нет.

source: Come and get me.
ru: Приезжай и...

source: What the...?
ru: Ты что, спятил?

source: Hey, man, you got a serious attitude problem.
ru: Эй, чувак, у тебя определённо проблемы с характером.

source: - Sarah Connor?
ru: - Сара Коннор?

source: I' m on my break, Chuck.
ru: У меня перерыв, Чак.

source: Carla' s got my station.
ru: Карла меня подменит.

source: Sarah, come here.
ru: Сара, быстро идём.

source: It' s about you.
ru: Про тебя говорят по телевизору.

source: I mean, sort of.
ru: Ну, почти про тебя.

source: You' re not gonna believe this.
ru: Невероятно, ты не поверишь.

source: You' re going to love this.
ru: Тебе это понравится.

source: - What? -.. compiled from several witnesses.
ru: - А что? -... несколько свидетелей.

source: Once again, Sarah Connor, 35, mother oftwo, brutally shot to death this afternoon.
ru: Сара Коннор, 35 лет, мать двоих детей, была убита сегодня в своём доме.

source: You' re dead, honey.
ru: Ты покойница, милая.

source: Hello?
ru: Алло!

source: First I' m gonna rip the buttons off your blouse one by one, then run my tongue down your neck to your bare, gleaming breasts.
ru: И ниже...

source: And then slowly... slowly pull yourjeans offinch by inch.
ru: И буду всё снимать.

source: Ginger, it' s Matt.
ru: Джинджер, это Мэтт.

source: And lick your belly in circles further and further down, and then pull your panties off with my teeth.
ru: Потом я буду спускаться всё ниже и ниже, потом я зубами стяну с тебя трусы...

source: God.
ru: Ой.

source: Sarah?
ru: Сара?

source: I' m sorry.
ru: Извини.

source: I thought you were...
ru: Я думал, это...

source: Can I talk to Ginger?
ru: Я могу поговорить с Джинджер?

source: It' s the creep.
ru: Твой уродец.

source: First I' il rip the buttons off your blouse one by one...
ru: Сначала я оторву тебе пуговицы с блузки, одну за другой...

source: You fucking pigs.
ru: Чёртовы легавые!

source: Wait till I get my hands on you.
ru: Погодите, я доберусь до вас.

source: Get off me.
ru: Отпустите меня!

source: Ed.
ru: Эд.

source: - What have you got?
ru: - Что у тебя?

source: - Dead girl.
ru: - Убитая девушка.

source: - I can see that.
ru: И что?

source: - Sarah Ann Connor, secretary, 35.
ru: - Сара Энн Коннор, секретарша, 35 лет.

source: Shot six times at less than 10 feet.
ru: Шесть пуль с 10 футов.

source: Large calibre weapon.
ru: Большой калибр.

source: You know, these work.
ru: Я умею читать, и очки у меня хорошие.

source: - What' s this?
ru: - Это что?

source: - Dead girl two.
ru: - Ещё одна убитая девушка.

source: Sent over from the Valley division this afternoon.
ru: Мы это получили из Вэлли сегодня после обеда.

source: Are you sure there' s a point to all of this?
ru: Наверняка есть какая- то связь?

source: Look at the name, Ed.
ru: Посмотри на имя, Эд.

source: Sarah Louise Connor. ls this right?
ru: Это не ошибка?

source: You' re kidding.
ru: Ты шутишь.

source: The press is gonna be short- stroking it.
ru: Пресса сейчас на нас так навалится...

source: - A one- day pattern killer.
ru: - Серийный убийца.

source: - I hate the weird ones.
ru: - Ненавижу маньяков.

source: So...
ru: Ну...

source: Better than mortal man deserves.
ru: Ни один смертный мужчина не заслуживает таких, как мы.

source: - Ginger, have you seen Pugsley?
ru: - Джинджер, ты не видела Пагсли?

source: - Not lately.
ru: - Нет.

source: Did you check messages?
ru: Автоответчик не проверяла?

source: I thought you did.
ru: Я думала, ты проверишь.

source: - Hi, Sarah, this is your mom...
ru: - Алло, Сара, это твоя мама...

source: - There you are, young man.
ru: - Ах вот ты где, молодой человек.

source: You mind your mother.
ru: Совсем забыла твой голос...

source: Hi, Sarah.
ru: Алло, Сара.

source: Stan Morsky.
ru: Это Стэн Морски.

source: Something' s come up.
ru: У меня неожиданно возникли дела.

source: Just can' t get out ofit.
ru: Я не смогу сегодня.

source: I' m really sorry.
ru: Извини бога ради.

source: I' il make it up to you.
ru: Я что- нибудь придумаю потом.

source: Bye.
ru: Ладно, извини, пока.

source: That bum.
ru: Вот болван.

source: So what if he has a Porsche?
ru: Ну и подумаешь, что у него "Порш"!

source: He can' t treat you like this.
ru: Нельзя так обращаться с тобой.

source: It' s Friday night, for Christ' s sake.
ru: Сегодня ведь пятница!

source: I' il live.
ru: Ничего, переживу.

source: I' il break his kneecaps.
ru: Я ему ноги переломаю.

source: Well, Pugsley still loves me.
ru: Главное, Пагсли до сих пор меня любит.

source: Don' t you, baby?
ru: Любишь меня?

source: It' s disgusting.
ru: Это отвратительно.

source: I' m gonna go to a movie, kiddo.
ru: Я пойду в кино, ладно?

source: Have a good time.
ru: А вы веселитесь.

source: - We will.
ru: - Хорошо.

source: You, too.
ru: Отдохни как следует.

source: - OK.
ru: - Ладно.

source: Damn it, Matt.
ru: Ну, знаешь, Мэтт!

source: These killings occurred in the order of their listings in the phone book.
ru: Вы знаете, что женщины были убиты в том же порядке, что они значатся в телефонной книге?

source: No comment.
ru: - Никаких комментариев.

source: - But, Lieutenant...
ru: - Но лейтенант...

source: That coffee' s two hours cold.
ru: Этот кофе остыл два часа назад.

source: I put a cigarette out in it.
ru: Я в нём сигарету погасил.

source: - No.
ru: - Ты до той, третьей девушке дозвонился?

source: I got her answering machine.
ru: Там автоответчик отвечает.

source: - Send a unit.
ru: - Отправь туда машину.

source: - I sent a unit.
ru: - Я отправлял.

source: There' s no answer.
ru: Они звонили в дверь.

source: - The apartment manager' s not in.
ru: - Никто не открывает.

source: - Call her.
ru: - Позвони.

source: - I just called her.
ru: - Я только что звонил.

source: - Call her again.
ru: - Звони ещё раз.

source: Give me a cigarette.
ru: Дай мне сигарету.

source: Hi, there.
ru: Привет.

source: Fooled you.
ru: Ха- ха, я вас обманула.

source: You' re talking to a machine.
ru: Вы говорите с машиной.

source: It' s OK.
ru: Но ничего страшного.

source: Machines need love, too, so talk to it...
ru: Машинам тоже нужна любовь...

source: Same shit.
ru: То же дерьмо.

source: He' s gonna be called the goddamn Phone Book Killer.
ru: Это войдёт в учебники как "убийства по телефонной книге".

source: Especially the weird press cases.
ru: Ненавижу такие дела.

source: - Where are you going?
ru: - Ты куда?

source: - To make a statement.
ru: - Сделаю заявление для прессы.

source: Maybe make these jackals work for us.
ru: Пусть эти шакалы на нас поработают.

source: lf I can get on the tube by eleven o' clock, maybe she' il call us.
ru: Если в это передадут по телевизору, может, она увидит и позвонит нам?

source: Well, how do I look?
ru: Ну, как я выгляжу?

source: - Like shit, boss.
ru: - Дерьмово, босс.

source: - Your mama.
ru: - Пошёл ты...

source: Police have announced the name ofthe victim in the second oftwo murders which took place today.
ru: Полиция только что сделала заявление. сегодня была убита вторая женщина за сегодняшний день.

source: lncredibly, the names ofthe two victims are virtually identical.
ru: Её зовут примерно так же, как и первую.

source: Two hours ago, 35- year- old Sarah Ann Connor was pronounced dead...
ru: Два часа назад была убита 35- летняя Сара Энн Коннор...

source: - Can we change this?
ru: - Эй, давай переключим?

source: - Sarah Louise...
ru: - Сара Луиза...

source: Don' t touch it.
ru: Не трогайте!

source: Police are refusing to speculate on the similarity between the shooting deaths and no other connection between the two victims has been established yet.
ru: Полиция пока не делает никаких выводов, и больше никакая связь между этими двумя жертвами не просматривается.

source: - Hey, you got a phone?
ru: - У вас есть телефон?

source: - It' s in the back.
ru: - Там, сзади.

source: Four- fifty.
ru: Эй, 4, 50 за вход!

source: You have reached the Los Angeles Police emergency number.
ru: Это Лос- Анжелесская полиция.

source: All lines are busy. lfyou need a police car sent out to you, stay on the line.
ru: Подождите немного, мы вас соединим.

source: Go on.
ru: иди отсюда!

source: I' m gonna make a belt out of you.
ru: Я из тебя ремень сделаю!

source: Don' t make me bust you up, man.
ru: Я сейчас тебе башку разобью, понял?!

source: Machines need love, too.
ru: Машинам тоже нужна любовь.

source: So talk to it and Ginger, that' s me, or Sarah will get back to you.
ru: 151 Поговорите с машиной, а потом Джинджер или Сара вам перезвонят.

source: Wait for the beep.
ru: Говорите после сигнала.

source: This is Sarah.
ru: Это Сара.

source: Pick up ifyou' re there.
ru: Возьми трубку!

source: I' m at this place on Pico Boulevard called Tech Noir.
ru: Я в забегаловке под названием "Тек- нуар".

source: I' m really scared.
ru: Мне страшно.

source: I hope that you play this back soon.
ru: Ты знаешь, меня, кажется, кто- то преследует.

source: I need you and Matt to come and pick me up as soon as possible.
ru: Приезжайте с Мэттом за мной, как можно скорее.

source: I' m gonna give 'em another try.
ru: Я звонила в полицию, туда невозможно дозвониться.

source: The number here is 555 9175.
ru: Здесь номер 555 9175.

source: I need your help.
ru: Мне нужна твоя помощь.

source: It' s her.
ru: Это она.

source: Sarah Connor?
ru: Сара Коннор?

source: It' s Lieutenant Traxler.
ru: Это лейтенант Трекслер.

source: Don' t transfer me to another department.
ru: Только не кладите трубку и не переключайте меня на другой отдел.

source: I won' t.
ru: Не буду.

source: Can you tell me where you are?
ru: Скажите, где вы?

source: - I' m in this bar called Tech Noir.
ru: - Я в баре "Тек- нуар".

source: It' s on Pico.
ru: - Да, я знаю, где это.

source: - Are you all right?
ru: - С вами всё в порядке?

source: - Yeah, but I don' t wanna leave.
ru: - Да, но я не могу отсюда выйти.

source: - I think there' s a guy following me.
ru: - По- моему, меня кто- то преследует.

source: - Now, listen carefully.
ru: - Хорошо, слушайте меня внимательно.

source: You' re in a public place so you' il be safe.
ru: Там много народа, вам там ничего не грозит.

source: Don' t go outside.
ru: Только не выходите никуда, даже в туалет.

source: - I' il have a car there in a minute.
ru: - Хорошо.

source: Hey, that guy didn' t pay.
ru: Эй, он не заплатил за вход!

source: Come with me if you wanna live.
ru: Бежим со мной, если хочешь жить.

source: Come on!
ru: Быстрее!

source: This is one- L- 19.
ru: Это машина L- 19.

source: I got a hit- and- run felony.
ru: Здесь сбит человек.

source: Suspect vehicle - late model grey Ford headed westbound on Seven.
ru: Машина подозреваемого - серый "Форд", движется на запад по Седьмой.

source: I' m gonna need an ambulance at Seventh and Broadway right now.
ru: Мне срочно нужна скорая помощь, на пересечении Седьмой и Бродвея.

source: Hold it.
ru: Ты куда?

source: Hold on.
ru: Держись.

source: Are you injured?
ru: Ты ранена?

source: Are you shot?
ru: Он задел тебя?

source: Do exactly what I say.
ru: Делай то, что я тебе говорю.

source: Exactly.
ru: Только то, что я говорю.

source: Don' t move unless I say.
ru: Не двигайся, если я не скажу.

source: Don' t make a sound unless I say.
ru: Не говори, пока я не скажу.

source: Do you understand?
ru: Поняла?

source: - Do you understand?
ru: - Да.

source: Please don' t hurt me.
ru: Только не делайте мне ничего.

source: I' m here to help you.
ru: Я здесь, чтобы помочь тебе.

source: I' m Reese.
ru: Моё имя Риз.

source: Sergeant Tech- Com.
ru: Сержант "Тек- Ком".

source: DN38416.
ru: Батальон DN38416.

source: Assigned to protect you.
ru: Моя задача - защищать тебя.

source: You' ve been targeted for termination.
ru: Тебя должны убить.

source: Approaching Overland.
ru: Еду по проспекту Олимпик, в западном направлении.

source: This is a mistake.
ru: Это ошибка.

source: I didn' t do anything.
ru: Я ничего не сделала.

source: No, but you will.
ru: Нет, но сделаешь.

source: It' s very important that you live.
ru: Очень важно, чтобы ты осталась в живых.

source: This isn' t true.
ru: Это неправда.

source: How could that man just get up after you...
ru: Как мог тот человек, после того как ты в него выстрелил...

source: It' s not a man.
ru: Это не человек.

source: A machine.
ru: Это машина.

source: A Terminator.
ru: Терминатор.

source: Cyberdyne Systems model 101.
ru: Система 101.

source: A machine?
ru: Машина?

source: Like a robot?
ru: Как робот, что- ли?

source: Not a robot.
ru: Не робот.

source: A cyborg - cybernetic organism.
ru: Киборг - кибернетический организм.

source: - Just a second.
ru: У него кровь текла. - сейчас, подожди.

source: Get your head down.
ru: Пригнись!

source: Listen.
ru: Слушай.

source: Part man, part machine.
ru: Терминатор - это наполовину человек, наполовину машина.

source: Underneath it' s a hyper- alloy combat chassis.
ru: Начинка электронная.

source: Microprocessor controlled.
ru: Управляется микропроцессором.

source: Outside it' s living human tissue.
ru: Снаружи - живой организм.

source: Flesh, skin, hair, blood - grown for the cyborgs.
ru: Плоть, кожа, волосы, кровь - специально выращенные для киборгов.

source: - Look, Reese, I don' t know...
ru: - Слушай, рис, я не знаю...

source: - Pay attention.
ru: - Слушай меня внимательно.

source: I gotta ditch this car.
ru: Нам нужно избавиться от этой машины.

source: The 600- Series had rubber skin.
ru: У серии 600 была резиновая кожа.

source: We spotted them easy.
ru: Мы сразу их распознали.

source: But these are new.
ru: Но это новые.

source: They look human.
ru: Они почти как люди.

source: Sweat, bad breath, everything.
ru: Они потеют, у них пахнет изо рта...

source: Very hard to spot.
ru: Их очень трудно распознать.

source: I had to wait till he moved on you before I could zero him.
ru: Я опознал его только потому, что он пытался тебя убить.

source: Look, I am not stupid.
ru: Слушай. я не дура какая- нибудь.

source: They cannot make things like that yet.
ru: Таких машин ещё не делают.

source: Not yet.
ru: Ещё нет.

source: Not for about forty years.
ru: Ещё 40 лет не будут делать.

source: Are you saying it' s from the future?
ru: Ты хочешь сказать, что он из будущего?

source: One possible future... from your point of view.
ru: С твоей точки зрения.

source: I don' t know tech stuff.
ru: Впрочем я не разбираюсь в технике.

source: ls that right?
ru: Значит, ты тоже из будущего, да?

source: - Right.
ru: - Да.

source: Cyborgs don' t feel pain.
ru: Киборги не чувствуют боли.

source: I do.
ru: А я чувствую.

source: Don' t do that again.
ru: Не делай так больше.

source: - Just let me go.
ru: - Отпусти меня.

source: - Listen and understand.
ru: Пойми!

source: That Terminator is out there.
ru: Терминатор где- то там.

source: It can' t be bargained with, it can' t be reasoned with.
ru: С ним нельзя договориться.

source: It doesn' t feel pity or remorse or fear and it absolutely will not stop, ever, until you are dead.
ru: Он не остановится никогда, пока не убьёт тебя.

source: Can you stop it?
ru: Ты можешь остановить его?

source: With these weapons, I don' t know.
ru: С вашим оружием - не знаю.

source: Ford suspect vehicle has been found in a parking structure...
ru: Машина подозреваемого была замечена в подземном гараже...

source: Reese, why me?
ru: Риз, почему я?

source: Why does it want me?
ru: Зачем ему нужна я?

source: There was a nuclear war.
ru: Была ядерная война.

source: A few years from now, all this, this whole place, everything, it' s gone, just gone.
ru: Через несколько лет после... сейчас... всё это... вообще всё... всего этого больше нет.

source: There were survivors.
ru: Кое- кто остался в живых.

source: Here, there.
ru: Отдельные группки людей.

source: Nobody even knew who started it.
ru: Никто даже не знает, как эта война началась.

source: - It was the machines, Sarah.
ru: - Машины начали машины, Сара.

source: - I don' t understand.
ru: - Я не понимаю.

source: Defence network computers.
ru: Компьютеры оборонных систем.

source: New, powerful, hooked into everything, trusted to run it all.
ru: Им всё доверили.

source: They say it got smart - a new order of intelligence.
ru: Говорят, эти компьютеры стали слишком умными.

source: Not just the ones on the other side.
ru: Они решили, что все люди для них угроза, не только враги.

source: It decided our fate in a microsecond.
ru: И они за какую- то микросекунду решили нашу судьбу.

source: Extermination.
ru: Уничтожение.

source: Did you see this war?
ru: Ты видел эту войну?

source: I grew up after. ln the ruins.
ru: В руинах.

source: Starving.
ru: Голодая.

source: Hiding from the H- Ks.
ru: Прячась от ОУ.

source: - H- Ks?
ru: - ОУ?

source: - Hunter- killers.
ru: - Охотников- убийц.

source: Patrol machines built in automated factories.
ru: Патрульных машин, построенных на автоматизированных заводах.

source: Most of us were rounded up.
ru: Они всех нас собрали в лагеря.

source: Put in camps for orderly disposal.
ru: Для планомерного уничтожения.

source: This was burned in by laser scanner.
ru: Это - метка, сделанная лазером.

source: Some of us were kept alive.
ru: Некоторых оставили в живых.

source: To work.
ru: Чтоб мы работали.

source: Loading bodies.
ru: Грузили тела.

source: The disposal units ran night and day.
ru: Похоронные команды работали день и ночь.

source: We were that close to going out for ever.
ru: Человечество должно было исчезнуть навсегда.

source: But there was one man who taught us to fight.
ru: Но был один человек, который научил нас сражаться.

source: To storm the wire of the camps.
ru: Как освобождать лагеря.

source: To smash those metal motherfuckers into junk.
ru: Он показал нам, как можно бороться со всем этим железом.

source: He brought us back from the brink.
ru: Мы уже были на грани пропасти, но он вернул нас.

source: His name was Connor.
ru: Его звали Коннор.

source: John Connor.
ru: Джон Коннор.

source: Your son, Sarah.
ru: Твой сын, Сара.

source: Your unborn son.
ru: Твой ещё не родившийся сын.

source: Drive.
ru: Веди машину.

source: Reese!
ru: Риз!

source: No, Reese.
ru: Нет, Риз.

source: No, no, no.
ru: Нет, нет, нет!

source: They' il kill you.
ru: Они убьют тебя.

source: You in the Cadillac, let me see your hands now.
ru: Выходите с поднятыми руками.

source: Get out of the car.
ru: Быстро из машины!

source: Drop to your knees.
ru: На колени!

source: - Out of the car.
ru: Из машины.

source: - Drop to the ground.
ru: На пол!

source: Sarah, try to drink some of this.
ru: Сара, постарайся выпить.

source: Listen, are you sure it' s them?
ru: Вы уверены, что это они?

source: I mean, maybe I should look at the bodies.
ru: Может быть, мне нужно посмотреть на тела?

source: They' ve been identified and there' s no doubt.
ru: Нет, их уже опознали.

source: Kiddo.
ru: Джинджер...

source: - Sarah, this is Dr Silberman.
ru: - Сара, это доктор Сильверман.

source: - Hi, Sarah.
ru: - Привет, Сара.

source: Tell him everything Reese told you, Sarah.
ru: Расскажи ему всё, что тебе говорил Риз.

source: Do you feel up to that?
ru: Сможешь?

source: Yeah, I guess so.
ru: Да, наверное.

source: - You' re a doctor?
ru: - Вы доктор?

source: - Criminal psychologist.
ru: - Криминальная психология.
